* Talk
#+begin_src elisp
(setq-local column-enforce-column 50)
#+end_src

#+RESULTS:
: 50

  A bullet point representation of the reasoning of the talk
